[
  "Phụ nữ đẹp nhất khi cần một người để an ủi vỗ về và yêu thương…",
  "Anh có yêu bản thân mình không? Nếu có thì mình thật giống nhau, em cũng yêu anh!",
  "Nghe nói anh có nhiều tâm sự.Thật tình cờ… em có cả vạn tâm tư!.Tại sao anh vẫn sợ mất em, ngay cả khi em không thuộc về anh?",
  "Sao anh cười mãi thế. Da em đen mất rồi.",
  "Cậu giống như Google vậy, bởi cậu là tất cả những gì tớ tìm kiếm.",
  "Hữu duyên thiên lý năng tương ngộ,vô duyên đối mặt cự um sùm",
  "Giáng Sinh này anh mặc gì cũng được nhưng đừng mặc kệ em... hihi.",
  "Tính anh vốn dĩ thật thà. Em thả tim thật hay là \"auto\".",
  "Trái tim em vốn đã hỗn độn. Sao anh còn đến làm lộn xộn thêm?",
  "Phụ nữ đẹp nhất khi không thuộc về ai.",
  "Bồ công anh bay khi có gió. Em chỉ cười vì ở đó có anh.",
  "Anh có tin vào duyên số không.Nếu không thì anh đưa số điện thoại đây.",
  "Ao thì có bờ, sông thì có bến.Còn em một mình thì ai đến với em đây.",
  "Trời đổ mưa rồi sao anh chưa đổ em?",
  "Sao anh cười mãi thế Da em đen mất rồi",
  "Nắng nơi em nắng hoài không tắt.Yêu anh rồi yêu mãi không thôi.",
  "Bầu ơi thương lấy bí cùng,",
  "Nhặt được của rơi tạm thời bỏ túi.Con đường tới vinh quang không có dấu chân của kẻ lười biếng vì kẻ lười biếng thì làm quái gì chịu đi bộ mà có dấu chân",
  "Nước trong nước chảy quanh chùa. Không yêu em cũng bỏ bùa cho yêu.",
  "Sống ảo thì em có nhưng sống cùng ai đó... thì em chưa.",
  "Lâu rồi chưa biết cảm giác được đi ăn, đi xem phim. Anh có rảnh thì cùng em đi.",
  "Họ thích nghe nhạc vì lời. Còn em lại thích trọn đời có anh.",
  "Hãy để một lần cho anh được yêu em",
  "Đến Noel năm nay, em chơi chán chưa. Nếu rồi, hãy về bến đỗ là anh.",
  "Anh thiếu em như cây thiếu nắng. Có em rồi nắng chết mẹ cả cây",
  "Giờ nếu có cô gái nào nguyện bên anh trọn đời, anh sẽ khiến cô ấy hạnh phúc mãi về sau.",
  "Em ơi ! Khi em đọc tin nhắn này em nợ anh cuộc hẹn Xóa tin nhắn này em nợ anh cuộc tình Lưu tin là em nợ anh 1 nụ hôn Trả lời anh em nợ anh tất cả Còn nếu em không trả lời thì em đã yêu anh !!! hihi",
  "Trái tim em nhỏ, tình yêu em dành cho anh lớn, anh có muốn món quà Noel này không?",
  "Em đây rất thích đồng hồ.Thích luôn cả việc làm bồ của anh.",
  "Nếu em vẫn vậy thì mình đi chung.",
  "Ngày em đến, em dạy anh cách yêu thương trọn vẹn một người.Ngày em đi, em chưa dạy anh cách quên đi một người anh từng trọn vẹn yêu thương.",
  "Bồ công anh bay khi có gió Em chỉ cười vì ở đó có anh",
  "Em sinh ra không phải để sống vất vả. Mà là để sau này được gả cho anh.",
  "Mai sau có lúc… nấu chung một nồi.",
  "Với thế giới thì em chỉ là một người Còn với anh em là cả thế giới.",
  "Nắng Hà Nội không làm em cháy, nhưng nụ cười của anh chắc chắn làm em say.",
  "Ai dám nói nơi hạnh phúc nhất là thiên đường Người đó chắc hẳn không biết đến khoảnh khắc mỗi khi anh cười rồi!",
  "Tớ vừa hoá đá con tim.Sao cậu xuất hiện làm chìm giá băng.",
  "Em thích anh còn nhiều hơn muối ở biển…",
  "Đố ai quét sạch được lá rừng. Đố ai khuyên được em ngừng yêu anh!",
  "Em vô tình dẫm lên bông hồng dại.Hoa chỉ buồn mà không nỡ giương gai",
  "Noel lấp lánh, trái tim có lấp lánh mời anh vào hay chưa?",
  "Ở một nơi nào đó. Quanh quẩn đâu đây thôi. Có một tình yêu nhỏ. Vẫn chờ anh đáp hồi.",
  "Chứng nghiện thức đêm cùng nỗi nhớ em anh đã cố nhưng sửa không được",
  "Trăng lên đỉnh núi trăng tà. Anh yêu em thật hay là yêu chơi?",
  "Anh biết sửa tivi không ạ? Sao kênh nào cũng em bật cũng chỉ chiếu toàn bộ những thương nhớ về anh thế này!",
  "Gió lay cành trúc la đà - Người đang đọc tus chắc là thích tôi",
  "Lồng thì để anh nhốt chim.Còn em anh nhốt ở trong tim nè.",
  "Có một đốm lửa nhỏ. Thắp lên hạnh phúc to.",
  "Nếu nụ hôn là những bông tuyết thì anh sẽ gửi cho em một cơn bão tuyết.",
  "Tuổi tác với chị không quan trọng vấn đề là em đã có bằng lái chưa?",
  "Tớ vừa hoá đá con tim. Sao cậu xuất hiện làm chìm giá băng.",
  "Cuộc đời này chắc chắn không như ý anh muốn vậy em sẽ như ý anh muốn",
  "Stt này được 999 share em sẽ công bố chồng tương lai.",
  "Giữa cuộc đời hàng ngàn cám dỗEm chỉ cần bến đỗ anh thôi",
  "Giáng sinh này, em đã có ai chở đi chơi chưa. Nếu chưa, hãy liên hệ với anh nhé. Anh sẵn sàng đi bên cạnh em suốt mùa Noel và cả cuộc đời em.",
  "Ông già Noel ở đây rồi, vậy bà Noel ở đâu nhỉ?",
  "Trái Đất quay quanh Mặt Trời.Còn em thì quay mãi trong tâm trí anh.",
  "Anh muốn gửi tin nhắn này đến em hôm nay vì hôm nay anh cảm thấy yêu em nhiều đến bất thường",
  "Hãy ở trong trái tim anh, em không phải trả tiền trọ đâu.",
  "Phiên chợ tình anh rình mò mua thính. Thính đây rồi sao chẳng dính em ơi?",
  "Thay vì tặng anh một đóa hồng không héo\\nHay là để em gửi anh một mối tình không phai!",
  "Tim anh còn chỗ không? Em muốn chuyển nhà mà chưa tìm thấy chỗ.",
  "Noel này anh mong chúng ta sẽ thành một đôi.",
  "Hoa vô tình bỏ rơi cành lá.Người vô tình bỏ lỡ tơ duyên.Anh bận tất cả mọi điều.Nhưng vẫn luôn rảnh để nhớ đến em.",
  "Thời tiết này yêu em là hợp lý. Anh mà bỏ phí thì là anh ngu.",
  "Noel này em đồng ý đi chơi với anh nhé!",
  "Em có thể cười một xíu không? Cà phê của anh quên cho đường rồi",
  "Trái tim em có còn chỗ không? Anh đang muốn chuyển nhà mà chưa tìm thấy chỗ.",
  "1 cây làm chẳng nên non.3 cây chụm lại mua được chiếc Siri",
  "Em có một siêu năng lực đó là siêu thích anh~ Cho dù anh là vàng trắng hay xanh đen, trong mắt em đều chỉ có anh.",
  "Chỗ em thì không nắng. Chả biết chỗ nào mưa. Giờ em để ý mỗi. Anh đã yêu em chưa?",
  "Ăn trông nồi,ngồi trông người bên cạnh",
  "Cả thế giới này ai cũng yêu nhau chỉ có riêng mình em hẩm hiu một góc",
  "Bao năm phê đá phê cần, không bằng một phút ngồi gần bên em",
  "Ðiều duy nhất đôi mắt em chưa nói cho anh biết là tên của em.",
  "Up caption không lan man. Yêu mình em anh không tham lam.",
  "Tôi không sợ người sai, tôi chỉ sợ người luôn có lý do cho cái sai của mình!",
  "Tim em đã bật đèn xanh.Mà sao anh cứ đạp phanh thế này.",
  "Cần lắm một em gái mưa!",
  "Anh có biết cài Win không ạ? Cài hộ em cái hệ điều hành nào mà có giao diện chính là anh được không?",
  "Cây đa giếng nước sân đinh Khi nào em hết một mình đây anh?"
]
